Repository: ethymos/sendpress
Catalog: languages/sendpress-*.po
Languages: pt_br

source: Send Test Email
pt_br: Jaiminho :) e-mail de teste.

source: Send Test!
pt_br: Envio test!

source: Port 25 seems to be blocked.
pt_br: Porta 25 parece estar bloqueada.

source: Port 465 seems to be blocked. Gmail may have trouble
pt_br: Porta 465 parece estar bloqueada. O Gmail pode ter problemas

source: Port 587 seems to be blocked.
pt_br: Port 587 parece estar bloqueada.

source: No Debug info saved.
pt_br: Nenhuma informação de Debug salvo.

source: Adding Subscribers to Queue
pt_br: Adicionando Assinantes a fila

source: Basic Setup
pt_br: Configuração básica

source: Basic Settings & Styles
pt_br: Definições e estilos básicos

source: System Emails & Pages
pt_br: E-mails de sistema e Páginas

source: Sending Account
pt_br: Conta de envio

source: Permissions
pt_br: Permissões

source: Notifications
pt_br: Notificações

source: Advanced
pt_br: Avançado

source: Activate
pt_br: Ativar

source: Deactivate
pt_br: Desativar

source: SendPress API Key
pt_br: Página do Jaiminho

source: Register Key
pt_br: Chave de registro

source: Remove Key
pt_br: Retire a chave

source: Enter your API key to enable premium support and automatic updates. Get your API key by logging into <a href="%s">SendPress.com</a>.
pt_br: Digite sua chave de API para habilitar o suporte premium e atualizações automáticas. Obter sua chave de API, entrando em <a href="%s"> SendPress.com </ a>.

source: Install Pro
pt_br: Instale Pro

source: Buy Now
pt_br: Comprar

source: Advanced Reports
pt_br: Relatórios

source: Add more details to your reports. See who clicked what and when. What device they used and where they were.
pt_br: Adicionar mais detalhes aos seus relatórios. Veja quem clicou o que e quando. O dispositivo que eles usaram e onde eles estavam.

source: Spam Testing
pt_br: Test de Spam

source: More Coming Soon!
pt_br: Mais em breve!

source: Cool stuff is on the horizon, check back soon!
pt_br: Cool stuff está no horizonte, volte em breve!

source: Request a Feature
pt_br: Solicitar um recurso

source: Subscriber Info
pt_br: Informação de assinatura

source: Signup Date
pt_br: Data da Assinatura

source: Saved
pt_br: Salvo

source: Your subscriptions have been updated. Thanks.
pt_br: Suas inscrições foram atualizados. Obrigado.

source: You are subscribed to the following lists:
pt_br: Você está inscrito nas seguintes listas:

source: Return to
pt_br: Retornar para

source: Thank you for signing up!
pt_br: Obrigado por se cadastrar!

source: You're all set, and should start receiving emails soon.
pt_br: Você está tudo pronto, e deve começar a receber e-mails em breve.

source: Invalid Email
pt_br: E-mail inválido

source: Problem with subscribing user.
pt_br: Problema com a subscrição do usuário.

source: Thanks for subscribing.
pt_br: Obrigado por subscrever.

source: You must provide a list ID for the post page to work
pt_br: Você deve fornecer um ID de lista para a página de postagem para trabalhar

source: Thank You for subscribing
pt_br: Obrigado por se inscrever.

source: Sorry, We had a Problem adding your email
pt_br: Desculpe, mas houve um problema ao adicionar seu e-mail.

source: Body Styles
pt_br: Estilos de corpo

source: Header Styles
pt_br: Estilos de cabeçalho

source: Content Styles
pt_br: Estilos conteúdo
