Repository: ethymos/sendpress
Catalog: languages/sendpress-*.po
Languages: pt_br

source: Join our mailing List.
pt_br: Junte-se a nossa lista de discussão.

source: Warning
pt_br: Atenção

source: Before sending any emails please setup your <a href="%1s">information</a>.
pt_br: Antes de enviar qualquer e-mail, por favor, configure suas informações <a href="%1s"> </ a>.

source: Once Every Minute
pt_br: A cada minuto

source: <b>SendPress</b>: We have upgraded your lists to a new format. Please check your <a href="%1$s">widget settings</a> to re-enable your list(s). | <a href="%2$s">Hide Notice</a>
pt_br: <b> Jaiminho </ b>: Nós atualizamos as suas listas para um novo formato. Por favor, verifique suas configurações <a href="%1$s"> widgets </ a> para reativar sua lista (s). | <a Href="%2$s"> Esconder Notice </ a>

source: Please enter your e-mail address
pt_br: Digite seu endereço de e-mail

source: Use this Image
pt_br: Use essa imagem

source: Use as %s
pt_br: Uso como% s

source: Update
pt_br: Atualizar

source: Save & Next
pt_br: Salvar e ir para o Próximo

source: Send
pt_br: Enviar

source: Edit
pt_br: Editar

source: Cancel
pt_br: Cancelar

source: SendPress
pt_br: Jaiminho

source: Pro
pt_br: Pró

source: Overview
pt_br: Visão geral

source: Reports
pt_br: Relatórios

source: Subscribers
pt_br: Inscritos

source: Queue
pt_br: Fila

source: Settings
pt_br: Configurações

source: SendPress requires WordPress version %s or later.
pt_br: O Jaiminho requer WordPress versão %s ou posterior.

source: View
pt_br: Ver

source: Delete
pt_br: Excluir

source: Subject
pt_br: Assunto

source: Created
pt_br: Criado

source: Last Send
pt_br: Último envio

source: You do not have sufficient permissions to access this page.
pt_br: Você não tem permissões suficientes para acessar esta página.

source: SendPress Internal Container
pt_br: Jaiminho container interno

source: SendPress List
pt_br: Lista do Jaiminho

source: SendPress Jobs
pt_br: Atividades do Jaiminho

source: Sendpress Pages
pt_br: Páginas do Jaiminho

source: SendPress Page
pt_br: Página do Jaiminho

source: Once every minutes
pt_br: Uma vez a cada minuto

source: Once every two minutes
pt_br: Uma vez a cada dois minutos

source: Once every five minutes
pt_br: Uma vez a cada cinco minutos

source: Once every ten minutes
pt_br: Uma vez a cada 10 minutos

source: Once every fifteen minutes
pt_br: Uma vez a cada 15 minutos

source: Once every thirty minutes
pt_br: Uma vez a cada 30 minutos

source: Once every two hours
pt_br: Uma vez a cada duas horas

source: Once a week
pt_br: Uma vez por semana

source: Once every 28 days
pt_br: Uma vez a cada 28 dias

source: Once Monthly
pt_br: Uma vez por mês

source: List
pt_br: Listas

source: Max Attempts
pt_br: Limite de tentativas

source: Attempted
pt_br: Tentativas

source: Sent
pt_br: Enviados

source: Actions
pt_br: Ações

source: All Lists
pt_br: Todas as listas

source: Filter
pt_br: Filtro

source: Subscribed
pt_br: Inscritos

source: Unsubscribed
pt_br: Desinscrição

source: Never Subscribed
pt_br: Nunca inscritos

source: Save My Settings
pt_br: Salvar minhas configurações

source: Alert
pt_br: Alerta

source: Your API key is either invalid or in use on another site. Need help? Visit <a href="http://sendpress.com/support/">SendPress Support</a>
pt_br: A sua chave API é inválida ou em uso em outro site. Precisa de ajuda? Mande um e-mail para <a href="mailto:contato@jaiminho.com.br"> o suporte </ a>

source: There was a problem deactivating your API key. Try again in a few minutes or visit <a href="http://sendpress.com/support/">SendPress Support</a>
pt_br: Houve um problema ao desativar a sua chave API. Tente novamente em alguns minutos ou entre em contato com o <a href="mailto:contato@jaiminho.com.br"> suporte </ a>

source: There was a problem activating your API key. Try again in a few minutes or visit <a href="http://sendpress.com/support/">SendPress Support</a>
pt_br: Houve um problema ao ativar a sua chave API. Tente novamente em alguns minutos ou entre em contato com o <a href="mailto:contato@jaiminho.com.br"> suporte </ a>

source: Not interested anymore?
pt_br: Não mais interessado?

source: Unsubscribe
pt_br: Subscrição

source: Instantly
pt_br: Imediatamente

source: Manage Subscription
pt_br: Gerenciar Assinatura

source: Sender Missing Label
pt_br: Sender Rótulo Faltando

source: Displays a signup form so your users can sign up for your public e-mail lists.
pt_br: Exibe um formulário de inscrição para que seus usuários podem se inscrever para as suas listas de e-mail público.

source: SendPress Signup
pt_br: Cadastre-se no Jaiminho

source: First Name
pt_br: Nome

source: Last Name
pt_br: Sobrenome

source: List Selection
pt_br: Seleção Lista

source: Submit
pt_br: Submeter

source: Check your inbox now to confirm your subscription.
pt_br: Verifique sua caixa de entrada agora para confirmar sua inscrição.

source: Title:
pt_br: Título:

source: Description:
pt_br: Descrição:

source: Collect First Name
pt_br: Coletar nome

source: Collect Last Name
pt_br: Coletar sobrenome

source: Check all lists by default
pt_br: Confira todas as listas por padrão

source: First Name Label:
pt_br: Legenda nome:

source: Last Name Label:
pt_br: Legenda do sobrenome:

source: E-Mail Label:
pt_br: Legenda do e-mail:

source: Button Text:
pt_br: Texto do Botão:

source: Lists Label: multiple lists only
pt_br: Rótulo das listas: multiplas listas

source: Thank you message:
pt_br: Mensagem de agradecimento:

source: Thank You Page (AJAX OFF ONLY):
pt_br: Página de agradecimento (AJAX OFF ONLY):

source: Default
pt_br: Padrão

source: Recipients
pt_br: Destinatários

source: In Queue
pt_br: Na fila

source: Date Sent
pt_br: Data do envio

source: Info
pt_br: Infomação

source: Lists
pt_br: Listas

source: Opens
pt_br: Lidos

source: Clicks
pt_br: Cliques

source: Unsubscribes
pt_br: Desinscrições

source: This is text only alternative body.
pt_br: Este é um texto único alternativo para o corpo.

source: A Test Email from SendPress.
pt_br: E-mail teste do Jaiminho.

source: SendPress test email :).
pt_br: Jaiminho :) e-mail de teste.

source: The result was:
pt_br: O resultado foi:

source: The mailer error info:
pt_br: A informação de erro do envio:

source: The SMTP debugging output is shown below:
pt_br: A saída de depuração SMTP é mostrada abaixo:

source: Gmail is limited to 500 emails a day. We recommend that you open a dedicated Gmail account for this purpose
pt_br: Gmail é limitado a 500 e-mails por dia. Recomendamos que você abra uma conta do Gmail dedicado para esta finalidade

source: Username
pt_br: Usuário

source: Password
pt_br: Senha

source: Sync
pt_br: Sincronizar

source: View/Edit
pt_br: Ver/Editar

source: Import
pt_br: Importar

source: Add
pt_br: Adicionar

source: Export
pt_br: Exportar

source: Form
pt_br: Formulário

source: Name
pt_br: Nome

source: Active
pt_br: Ativos

source: Your Website
pt_br: Seu site

source: Use authentication
pt_br: Usar autenticação

source: Use SSL
pt_br: Usar conexão segura

source: Host
pt_br: Servidor

source: Port
pt_br: Porta

source: Sorry we could not find your email.
pt_br: Desculpe, mas não conseguiu encontrar o seu e-mail.

source: Is this email not displaying correctly?
pt_br: Este e-mail não está sendo exibido corretamente?

source: View it in your browser
pt_br: Vê-lo no seu navegador

source: Sorry we could not find your email template.
pt_br: Desculpe, mas não conseguiu encontrar o seu modelo de e-mail.

source: Welcome to SendPress
pt_br: Bem-vindo ao Jaiminho

source: You've just installed SendPress! Click &ldquo;Start Tour&rdquo; to view a quick introduction of this plugins core functionality.
pt_br: Você acabou de instalar o Jaiminho! Clique em "Iniciar Tour" para ver uma rápida introdução desta funcionalidade principal plugins.

source: Start Tour
pt_br: Iniciar tour

source: Close
pt_br: Fechar

source: Help Make SendPress Better
pt_br: Ajudar a tornar melhor o Jaiminho

source: You've just installed SendPres. Please helps us improve it by allowing us to gather anonymous usage stats so we know which configurations, plugins and themes to test with.
pt_br: Você SendPres acabou de instalar. Por favor, ajuda-nos a melhorá-lo, permitindo-nos para reunir estatísticas de uso anônimas por isso sabemos que as configurações, plugins e temas para testar com.

source: Allow tracking
pt_br: Permitir o rastreamento

source: Do not allow tracking
pt_br: Não permitir o rastreamento

source: User was not subscribed to the list.
pt_br: Usuário não foi inscrito na lista.

source: Save
pt_br: Salvar

source: Admin Notification Settings
pt_br: Notificações para o administrador

source: Send Subscription Notifications
pt_br: Enviar Notificações de Subscrição

source: Notification E-mail
pt_br: Notificação por e-mail

source: Send Notifications to all WordPress Administrators
pt_br: Enviar notificações para todos os administradores do Site

source: HipChat Integration
pt_br: Integração HipChat

source: Enable HipChat Notification
pt_br: Ativar Notificação HipChat

source: Select the rooms to send notifications to:
pt_br: Selecione para onde devem ser enviadas as notificações:

source: Select the notifications you'd like to receive and how often you'd like to receive them.
pt_br: Selecione as notificações que você gostaria de receber e qual a frequência que você gostaria de recebê-las.

source: User Subscribed:
pt_br: Inscrição de usuários:

source: Instant
pt_br: Imediatamente

source: Daily
pt_br: Diariamente

source: Weekly
pt_br: Semanalmente

source: Monthly
pt_br: Mensalmente

source: User Unsbscribed:
pt_br: Desinscrições:

source: Emails per page
pt_br: E-mails por página

source: blocked
pt_br: bloqueados

source: open
pt_br: abrir

source: To copy the system info, click below then press Ctrl + C (PC) or Cmd + C (Mac).
pt_br: Para copiar a informação do sistema, clique abaixo em seguida, pressione Ctrl + C (PC) ou Cmd + C (Mac).

source: On
pt_br: Ligado

source: Off
pt_br: Desligado

source: Your server supports fsockopen.
pt_br: Seu servidor suporta fsockopen.

source: Your server does not support fsockopen.
pt_br: Seu servidor não suporta fsockopen.

source: Configure
pt_br: Configurar

source: Save List
pt_br: Salvar lista

source: Create List
pt_br: Criar lista

source: Allow user to sign up to this list
pt_br: Permitir que o usuário se inscreva nesta lista

source: Add Subscriber
pt_br: Novo assinante

source: Firstname
pt_br: Nome

source: Lastname
pt_br: Sobrenome

source: Status
pt_br: Estado

source: Add Subscribers
pt_br: Adicionar inscrição

source: Emails shoud be written in separate lines. A line could also include a name, which is separated from the email by a comma
pt_br: Emails devem ser escritos em linhas separadas. A linha pode também incluir um nome, o qual é separado do e-mail por uma vírgula

source: Correct formats
pt_br: Formatos corretos

source: Back to Lists
pt_br: Voltar para Listas

source: Form Settings for List
pt_br: Configurações de formulário para Lista

source: Select page
pt_br: Selecione a página

source: Disable front end CSS
pt_br: Desativar frontend CSS

source: Disable signup form ajax
pt_br: Desativar inscrição de formulário ajax

source: Load Javascript in Footer
pt_br: Coloque o JavaScript no Rodapé

source: Permalink Settings
pt_br: Configurações de permalink

source: Use old permalink with ?sendpress=.
pt_br: Usar permalinks antigos com ?sendpress=.

source: Table Info
pt_br: Informação de tabela

source: Install Missing Tables
pt_br: Instalar tabelas faltantes

source: Repair Events Tables
pt_br: Reparar tabela de eventos

source: Tracking
pt_br: Rastreamento

source: Allow tracking of this WordPress installs anonymous data.
pt_br: Permitir o envio de informações de uso anônimas.

source: To maintain a plugin as big as SendPress, we need to know what we're dealing: what kinds of other plugins our users are using, what themes, etc. Please allow us to track that data from your install. It will not track any user details, so your security and privacy are safe with us.
pt_br: Para manter o Jaiminho sempre atualizado, nós precisamos saber mais informações sobre o uso do seu WordPress e os recursos que você utiliza nele. Nós não vamos capturar nenhuma informação pessoal nesse processo.

source: System Limits
pt_br: Limites do sistema

source: Please take care when changing these settings. We have attempted to set these to work on almost all servers. If you have a faster server you may be able to increase the limits below or if you are having troubles you may need to decrease the settings.
pt_br: Por favor, tenha cuidado quando modificar essas configurações. As configurações padrão funcionam na maioria dos servidores. Se você tem um servidor mais rápido, você pode tentar aumentar esses limites, mas se tiver problema, tente reduzir esses números para ver se o problema é resolvido.

source: Users to Sync per ajax call:
pt_br: Usuários a sincronizar por chamada ajax:

source: Default:
pt_br: Padrão:

source: Emails sent per AutoCron execution:
pt_br: E-mails enviados por chamada do AutoCron:

source: If AutoCron errors it will shut itself off.
pt_br: Se o AutoCron falhar, ele irá ser derrubado sozinho.

source: WordPress cron emails sent per execution:
pt_br: E-mails enviados por execução do cron do WordPress:

source: Queue History:
pt_br: Histórico de envios:

source: Create Email
pt_br: Criar e-mail

source: Templates
pt_br: Modelos

source: Queue history for the last
pt_br: Histórico da fila para o último

source: Days
pt_br: Dias

source: You can adjust these settings here:
pt_br: Você pode ajustar esse limite aqui:

source: Settings > Advanced
pt_br: Configurações > Avançado

source: Reports per page
pt_br: Relatórios por página

source: Information
pt_br: Informações

source: Unique
pt_br: Único

source: The total number of different recipients that have clicked on a link or opened an email.
pt_br: O número total de diferentes destinatários que clicaram em um link ou abrir um e-mail.

source: Total
pt_br: Totais

source: The total number of clicks or opens that have happened. Regardless of who clicked or opened the email.
pt_br: O número total de cliques ou aberturas que aconteceram. Independentemente de quem clicou ou abriu o e-mail.

source: Queues
pt_br: Fila

source: Send History
pt_br: Histórico de envios

source: Send Emails Now
pt_br: Enviar e-mails Agora

source: Unlimited
pt_br: Ilimitado

source: You have
pt_br: Você tem

source: credits
pt_br: crédito(s)

source: You don't have any credits. To send the emails in your queue or send new emails, you need to get more credits.
pt_br: Você não tem mais créditos. Para enviar os e-mails na sua fila ou mesmo enviar novos e-mails, você precisa obter mais créditos.

source: of a possible
pt_br: de um possível de

source: emails sent in the last 24 hours
pt_br: e-mails enviados nas últimas 24 horas

source: emails sent in the last hour
pt_br: e-mails enviados na última hora

source: The cron will run again around:
pt_br: O envio rodará de novo:

source: Re-queue All Emails
pt_br: Reenviar todos os e-mails

source: Delete All Emails in the Queue
pt_br: Excluir todos os e-mails na fila

source: Really? Delete All Emails in the Queue.
pt_br: Isso excluirá todos os e-mails na fila. Tem certeza?

source: This will remove all emails from the queue without attempting to send them
pt_br: Isto irá remover todos os e-mails da fila sem tentar enviá-los

source: No! I was Joking
pt_br: Não! Eu estava brincando

source: Yes! Delete All Emails
pt_br: Sim! Excluir todos os e-mails

source: Sending Emails
pt_br: E-mails sendo enviados

source: of
pt_br: das

source: If you close this window sending will stop.
pt_br: Se você fechar esta janela o envio vai parar.

source: Opens in last send
pt_br: Aberturas do último envio

source: Clicks in last send
pt_br: Cliques do último envio

source: Emails in Queue
pt_br: E-mails na fila

source: Recent Subscribers
pt_br: Recém inscritos

source: Most Active Subscribers
pt_br: Inscritos mais ativos

source: Newsletters
pt_br: Disparos

source: Autoresponders
pt_br: Auto resposta

source: Edit Subscriber
pt_br: Editar inscrição

source: This feature requires SendPress Pro.
pt_br: Contate o administrador

source: Import CSV to
pt_br: Importar CSV para

source: Syncing
pt_br: Sincronizar

source: Role to List
pt_br: Permissão para a Lista

source: Import Fields:
pt_br: Importar Campos:

source: Don't Import
pt_br: Não importe

source: First name
pt_br: Primeiro nome

source: Last name
pt_br: Sobrenome

source: IP address
pt_br: Endereço IP

source: Start Import
pt_br: Iniciar importação

source: Subscribers per page
pt_br: Assinantes por página

source: Remove All Subscribers from List
pt_br: Remover todos os assinantes da lista

source: Really? Remove All Subscribers from this list.
pt_br: Isso removerá todos os assinantes da lista. Tem certeza?

source: This will remove all subscribers from the list
pt_br: Isso irá remover todos os inscritos da lista

source: Yes! Remove All Subscribers
pt_br: Sim! Remover Todos os assinantes

source: Public Page Settings
pt_br: Configurações de páginas de apresentação

source: Use theme styles:
pt_br: Usar recursos do tema:

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: This will attempt to use the WordPress theme functions
pt_br: Isso permitirá o uso de funções de tema do WordPress

source: and
pt_br: e

source: to build the SendPress default public pages.
pt_br: para montar as páginas públicas do Jaiminho.

source: Manage Page
pt_br: Gerenciar página

source: This is the page subscribers are directed to manage their subscriptions to your lists.
pt_br: Essa é a página em que os usuários poderão gerenciar suas incrições nas listas.

source: View Page
pt_br: Ver página

source: Confirmation Page
pt_br: Página de confirmação

source: Select the page a new subcriber will be redirected to after they click the confirmation link in the Double Opt-in Email.
pt_br: Selecione a página para onde o usuário será redirecionado depois do clique no e-mail de confirmação.

source: Use Default SendPress Page
pt_br: Usar a página padrão do Jaiminho

source: Redirect to
pt_br: Redirecionar para

source: Post Page
pt_br: Página de post

source: This is the page shown by default if you are using a custom form to post subscriber data. This can also be set per list on each lists form page.
pt_br: Essa é a página mostrada por padrão se você estiver usando um formulário personalizado de inscrição. Isso também pode ser definido para cada lista na montagem do formulário.

source: Double Opt-in Email
pt_br: Inscrição com confirmação

source: Body
pt_br: Corpo

source: Missing
pt_br: Faltando

source: in body content.
pt_br: no corpo do conteúdo.

source: Send Double Opt-in Email:
pt_br: Inscrição com confirmação

source: Keep the spammers, robots and other riff-raff off your list. <br>Read more about why to use double opt-in on out support site.
pt_br: Mantenha spammer e robôs fora da sua lista.<br/>Leia mais sobre porque usar e-mails de confirmação.

source: <b>Quick Tags</b>: work in both subject and body.
pt_br: <b>Tags rápidas</b>: funcionam tanto no assunto como no corpo da mensagem.

source: This is required to be in the body of the email.
pt_br: Isso é necessário estar no corpo do e-mail.

source: Add Website title to the email.
pt_br: Adicione o título do site no e-mail.

source: Add the email the user signed up with.
pt_br: Adicionar o e-mail do usuário cadastrado.

source: <strong>Notice!</strong> You must select a list below before an email can be sent.
pt_br: <strong> Aviso! </ strong> Você deve selecionar uma lista abaixo antes de um e-mail poder ser enviado.

source: Send Email
pt_br: Enviar e-mail

source: Date & Time
pt_br: Data & Hora

source: Start Sending Now
pt_br: Começar a enviar agora

source: Send Later
pt_br: Enviar mais tarde

source: at
pt_br: às

source: Role
pt_br: Função

source: Create/Edit/Delete
pt_br: Criar/Editar/Excluir

source: Full Access
pt_br: Acesso Total

source: Full Access (<small>No Permissions Access</small>)
pt_br: Acesso Total (<small> Sem permissões de acesso </ small>)

source: Remove All Subscribers
pt_br: Remover todos os inscritos

source: Export All Subscribers
pt_br: Exportar todos os inscritos

source: From Email
pt_br: Do E-mail

source: From Name
pt_br: De Nome

source: Required Settings
pt_br: Configurações importantes

source: Bounce Email
pt_br: E-mail de retorno (bounce)

source: Optional Settings
pt_br: Configurações opcionais

source: Social Media
pt_br: Redes Sociais

source: These items only show on the tempalte if a url is entered.
pt_br: Esses itens só serão mostrados se tiverem uma URL configurada.

source: Twitter URL
pt_br: URL do Twitter

source: Facebook URL
pt_br: URL do Facebook

source: LinkedIn URL
pt_br: URL do LinkedIn

source: Make sure you include http:// in your links
pt_br: Assegure-se que você incluiu o http:// nos seus links

source: CAN-SPAM
pt_br: Avisto anti-spam

source: required in the US.
pt_br: requerido nos EUA.

source: This area displays in Email Footer
pt_br: Esta área mostra o rodapé do e-mail

source: Your message must include your valid physical postal address. This can be your current street address, a post office box youve registered with the U.S. Postal Service, or a private mailbox youve registered with a commercial mail receiving agency established under Postal Service regulations.
pt_br: Sua mensagem deve incluir seu endereço postal físico válido. Este pode ser o seu endereço atual rua, uma caixa postal youve registrado com o Serviço Postal dos EUA, ou uma caixa de correio privado youve registrado com uma agência de correio a receber comercial estabelecida nos termos da regulamentação do Serviço Postal.

source: This is dictated under the <a href="http://business.ftc.gov/documents/bus61-can-spam-act-compliance-guide-business" target="_blank">Federal CAN-SPAM Act of 2003</a>.
pt_br: Este é ditada sob a <a href="http://business.ftc.gov/documents/bus61-can-spam-act-compliance-guide-business" target="_blank"> Federal CAN-SPAM Act de 2003 </ a>.

source: Edit List
pt_br: Editar lista

source: SendPress List ( Use this to have subscribers sign up, import csv, etc. )
pt_br: Lista Jaiminho (Use isto para que os assinantes se inscrevam, csv de importação, etc)

source: Confirm Send
pt_br: Confirmar envio

source: Cancel Send
pt_br: Cancelar envio

source: Send Time
pt_br: Hora de envio

source: No Lists Selected
pt_br: Nenhuma lista selecionada

source: Test Emails
pt_br: E-mails de teste

source: No Test Emails added
pt_br: Não há e-mails de teste adicionados

source: All Subscribers
pt_br: Todos os inscritos

source: Lists per page
pt_br: Listas por página

source: Cancel Scheduled Email
pt_br: Cancelar envio programado

source: Date
pt_br: Data

source: Delete Scheduled Email
pt_br: Excluir envio agendado

source: Sending Account Setup
pt_br: Conta de envio

source: Send Emails via
pt_br: Enviar e-mails por

source: Advanced Sending Options
pt_br: Opções avançadas de envio

source: Email Sending Limits
pt_br: Limites de envio

source: You have sent <strong>%s</strong> emails so far today and you have <strong>%s</strong> credits remaining.
pt_br: Você enviou <strong>%s</strong> e-mails hoje e você tem ainda <strong>%s</strong> créditos.

source: Emails Per Day
pt_br: E-mails por dia

source: Emails Per Hour
pt_br: E-mails por hora

source: Available credits
pt_br: Créditos disponíveis

source: Email Encoding
pt_br: Estrutura do e-mail

source: Charset:
pt_br: Codificação de caracteres:

source: Squares or weird characters displaying in your emails select the charset for your language.
pt_br: Se você ver caracteres estranhos sendo mostrados no seu e-mail, tente modificar aqui.

source: <b>NOTE: </b>Remember to check your Spam folder if you do not seem to be receiving emails
pt_br: <b> NOTA: </ b> Lembre-se de verificar a sua pasta de Spam.
